Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/lanekassen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Hvorfor har jeg fått en betalingsplan?
nn: Kvifor har eg fått ein betalingsplan?

source: Du får laveste sats av utstyrsstipend når du er elev i grunnskoleopplæring.
nn: Du får lågaste sats av utstyrsstipend når du er elev i grunnskoleopplæring.

source: I tillegg må du oppfylle BEGGE disse vilkårene:
nn: I tillegg må du oppfylle BEGGE desse vilkåra:

source: Avtalen om fast rente blir brutt hvis du
nn: Avtalen om fast rente blir broten om du

source: Beveger seg senere enn markedsrentene
nn: Beveger seg seinare enn marknadsrentene

source: Foreldrene logger seg inn på portalen for foreldresignering med sin egen BankID for å signere avtalen der.
nn: Foreldra loggar seg inn på portalen for foreldresignering med sin eigen BankID for å signere avtalen der.

source: Melder du ikke fra om endringer, kan du gå glipp av penger du har rett til.
nn: Melder du ikkje frå om endringar, kan du gå glipp av pengar du har rett på.

source: For å få sykestipend må du oppfylle ETT av disse vilkårene:
nn: For å få sjukestipend må du oppfylle EITT av desse vilkåra:

source: Trygd regnes også som inntekt
nn: Trygd blir også rekna som inntekt

source: Når du bruker Lånekassens nettsøknad til å søke om utdanningsstøtte, lagrer vi informasjonen du fyller ut.
nn: Når du bruker nettsøknaden i Lånekassen til å søkje om utdanningsstøtte, lagrar vi informasjonen du fyller ut.

source: Dersom eleven eller studenten skal starte på skolen om høsten/våren, må du klargjøre søknaden som vanlig.
nn: Dersom eleven eller studenten skal starte på skolen om hausten/våren, må du klargjere søknaden som vanleg.

source: Studenter som tar en lærerutdanning innen realfag, fremmedspråk, samisk eller kvensk, kan få slettet inntil 50 000 kroner av studielånet sitt.
nn: Studentar som tar ei lærarutdanning innan realfag, framandspråk, samisk eller kvensk, kan få sletta inntil 50 000 kroner av studielånet sitt.

source: Du må også dokumentere norskkunnskaper på nivå B1 etter Det felles europeiske rammeverket for språk.
nn: Du må også dokumentere norskkunnskapar på nivå B1 etter Det felles europeiske rammeverket for språk.

source: Dersom du velger å ettersende dokumentasjon, vil søknaden ikke bli behandlet før du har sendt inn dette.
nn: Dersom du vel å ettersende dokumentasjon, vil søknaden ikkje bli behandla før du har sendt inn dette.

source: Dette valget gjelder elever som er over opplæringspliktig alder, som trenger grunnskoleopplæring og som ikke har ungdomsrett.
nn: Dette valet gjeld elevar som er over opplæringspliktig alder, som treng grunnskoleopplæring og som ikkje har ungdomsrett.

source: Helsedirektoratet trenger detaljert dokumentasjon om utdanningen din for å kunne vurdere om du får autorisasjon.
nn: Helsedirektoratet treng detaljert dokumentasjon om utdanninga di for å kunne vurdere om du får autorisasjon.

source: Vi vurderer da om du har rett til borteboerstipend.
nn: Vi vurderer då om du har rett til bortebuarstipend.

source: når du klargjør søknader i arbeidsflaten.
nn: når du klargjer søknader i arbeidsflata.

source: Dersom samboeren eller ektefellen din har hatt nedgang i inntekt, gir ikke det deg rett til tilleggslånet.
nn: Dersom sambuaren eller ektefellen din har hatt nedgang i inntekt, gir ikkje det deg rett til tilleggslånet.

source: Elever på videregående skole som reiser på utveksling kan få stipend og lån fra Lånekassen, men det er noen krav til utdanningen.
nn: Elevar i vidaregåande skole som reiser på utveksling kan få stipend og lån frå Lånekassen, men det er nokre krav til utdanninga.

source: Søknad om lån og stipend til gradsutdanning eller enkeltemner i Norden
nn: Søknad om lån og stipend til gradsutdanning eller enkeltemne i Norden

source: – Det er imidlertid viktig å være oppmerksom på at den totale nedbetalingstiden blir lengre og at det påløper renter selv om du får utsatt betalingen, sier Bjerke.
nn: – Det er likevel viktig å vere merksam på at den totale nedbetalingstida blir lengre og at lånet rentar seg sjølv om du får betalingsutsetting, seier Bjerke.

source: Hvis du ikke kjenner igjen navnet på utdanningen din i søknaden, velger du den utdanningen som er faglig nærmest den du skal ta, for eksempel hører førskolelærer inn under lærerutdanning.
nn: Dersom du ikkje kjenner igjen namnet på utdanninga di i søknaden, vel du den utdanninga som er fagleg nærmast den du skal ta, for eksempel høyrer førskolelærar inn under lærarutdanning.

source: Et av målene til regjeringen er at halvparten av alle studenter i norsk høyere utdanning skal gjennomføre deler av utdanningen sin i utlandet.
nn: Eitt av måla til regjeringa er at halvparten av alle studentar i høgare norsk utdanning skal gjennomføre delar av utdanninga si i utlandet.

source: i forskriften om utdanningsstøtte på
nn: i forskrifta om utdanningsstøtte på

source: Personopplysninger kommer enten fra deg som kunde eller fra andre offentlige eller private instanser som Lånekassen samarbeider med.
nn: Personopplysningar kjem anten frå deg som kunde eller frå andre offentlege eller private instansar som Lånekassen samarbeider med.

source: Du er statsborger fra et EØS- eller EFTA-land og har status som arbeidstaker i Norge.
nn: Du er statsborgar frå eit EØS- eller EFTA-land og har status som arbeidstakar i Noreg.

source: Har du sluttet å arbeide og gått over i utdanning må du sende inn
nn: Har du slutta å arbeide og gått over i utdanning må du sende inn

source: Se hvilke situasjoner som gir rett til sletting av renter.
nn: Sjå kva for situasjonar som gir rett til sletting av renter.

source: Lånekassen registrerer i løpet av våren opplysninger om utdanningene lærestedet skal tilby.
nn: Lånekassen registrerer i løpet av våren opplysningar om utdanningane lærestaden skal tilby.

source: De aller fleste elever som bor i fosterhjem får bare utstyrsstipendet.
nn: Dei aller fleste elevar som bur i fosterheim får berre utstyrsstipendet.

source: praktisk-pedagogisk utdanning (PPU), dersom du tidligere har fullført mastergrad eller hovedfag i biologi, fysikk, geofag, informasjonsteknologi, kjemi, matematikk, teknologiske fag / sivilingeniørutdanning eller fremmedspråk (bortsett fra nordisk/norsk)
nn: praktisk-pedagogisk utdanning (PPU), dersom du tidlegare har fullført mastergrad eller hovudfag i biologi, fysikk, geofag, informasjonsteknologi, kjemi, matematikk, teknologiske fag / sivilingeniørutdanning eller framandspråk (bortsett frå nordisk/norsk)

source: Fag/emner som ikke er bestått
nn: Fag/emne som ikkje er beståtte

source: Hvilke utdanninger gir gradsomgjøring?
nn: Kva for utdanningar gir gradsomgjering?

source: Ordningen gjelder også for låntakere som har vært yrkesaktive leger i de tidligere kommunene Torsken og Berg i Troms, Tysfjord i Nordland og Fosnes i Trøndelag.
nn: Ordninga gjeld også for låntakarar som har vore yrkesaktive legar i dei tidlegare kommunane Torsken og Berg i Troms, Tysfjord i Nordland og Fosnes i Trøndelag.

source: En student kan derfor fra og med studieåret 2021-2022 få lån og stipend til utdanning som utgjør inntil 480 studiepoeng eller tilsvarende.
nn: Ein student kan derfor frå og med studieåret 2021-2022 få lån og stipend til utdanning som utgjer inntil 480 studiepoeng eller tilsvarande.

source: Hvis du lurer på hvor forsinket du er, må du først sjekke hvor mange studiepoeng du har fått stipend og lån til å ta.
nn: Dersom du lurer på kor forseinka du er, må du først sjekke kor mange studiepoeng du har fått stipend og lån til å ta.

source: Du kan få stipend og lån til å ta yrkesutdanning i andre nordiske land, hvis utdanningen er offentlig godkjent i det landet du skal flytte til, og gir rett til lån og stipend i dette landet.
nn: Du kan få stipend og lån for å ta yrkesutdanning som er offentleg godkjent i det landet du skal flytte til og som gir rett til lån og stipend i dette landet.

source: Hvis du har vært i ordinært arbeid, må du sende inn bekreftelse fra arbeidsgiver på perioden du har hatt fulltidsarbeid, og på din brutto månedsinntekt i perioden.
nn: Dersom du har vore i ordinært arbeid, må du sende inn stadfesting frå arbeidsgivar på perioden du har hatt fulltidsarbeid, og på di brutto månadsinntekt i perioden.

source: Det skilles mellom personopplysninger og
nn: Det blir skilt mellom personopplysningar og

source: På Dine sider kan du selv administrere lånet ditt og holde oversikt.
nn: På Dine sider kan du sjølv administrere lånet ditt og halde oversikt.

source: De kan for eksempel få avslag på søknad om lån og stipend, eller ikke få utbetalt lån til skolepenger.
nn: Dei kan for eksempel få avslag på søknad om lån og stipend, eller ikkje få utbetalt lån til skolepengar.

source: Starter du på en grunnskolelærer- eller lektorutdanning til høsten, kan du få slettet deler av studielånet ditt hvis du jobber som lærer i grunnopplæringen i en opptjeningsperiode etter studiene.
nn: Startar du på ei grunnskolelærar- eller lektorutdanning til hausten, kan du få sletta delar av studielånet ditt dersom du jobbar som lærar i grunnopplæringa i ein oppteningsperiode etter studia.

source: Det er ikke mulig å søke om dette lånet etter at fristen har gått ut.
nn: Det er ikkje mogleg å søke om dette lånet etter at fristen har gått ut.

source: Du må sende inn det ferdig utfylte skjemaet innen fristen.
nn: Du må sende inn det ferdig utfylte skjemaet innan fristen.

source: Disse grensene gjelder fortsatt for studenter som kan få unntak fra inntektsgrensen på grunn av arbeid direkte knyttet til koronapandemien.
nn: Desse grensene gjeld framleis for studentar som kan få unntak frå inntektsgrensa på grunn av arbeid direkte knytt til koronapandemien.

source: Elever og studenter som tar utdanning utenfor Norden, har rett til lån og stipend til dekning av reiseutgifter mellom Norge og regionen der lærestedet ligger.
nn: Elevar og studentar som tar utdanning utanfor Norden, har rett til lån og stipend til dekning av reiseutgifter mellom Noreg og regionen der lærestaden ligg.

source: Søkere med permanent opphold i Norge skal ha rett til lån og stipend uavhengig av grunnlaget for den permanente oppholdstillatelsen.
nn: Søkarar med permanent opphald i Noreg skal ha rett til lån og stipend uavhengig av grunnlaget for det permanente opphaldsløyvet.

source: Det vil si at studenter som er tatt i opp en utdanning som normalt er online eller samlingsbasert, fortsatt ikke har rett til lån eller stipend.
nn: Det vil seie at studentar som er tatt i opp ei utdanning som normalt er online eller samlingsbasert, framleis ikkje har rett til lån eller stipend.

source: Du kan også få tilleggsstipendet for nedsatt funksjonsevne om sommeren.
nn: Du kan også få tilleggsstipendet for nedsett funksjonsevne om sommaren.

source: Foreslår reduksjon i læresteder med rett til utvidet stipend
nn: Foreslår reduksjon i lærestader med rett til utvida stipend

source: Det er viktig at alle læresteder kontrollerer om Lånekassen sine opplysninger stemmer.
nn: Det er viktig at alle lærestader kontrollerer om Lånekassen sine opplysningar stemmer.

source: Hvis lærlingen søker om stipend for hele studieåret, må bekreftelsen vise hvor mye lærlingen tjener både for høst- og vårsemesteret.
nn: Søker lærlingen om stipend for heile studieåret, må stadfestinga vise kor mykje lærlingen tener både for haust- og vårsemesteret.

source: Ordningen gjelder også lærere, lektorer og barnehagelærere som tar 60 studiepoeng i samisk eller kvensk.
nn: Ordninga gjeld også lærarar, lektorar og barnehagelærarar som tar 60 studiepoeng i samisk eller kvensk.

source: kopi av registreringsbevis for én av foreldrene dine
nn: kopi av registreringsbevis for éin av foreldra dine

source: Du må sende inn bekreftelse fra Nav som viser perioden du har mottatt økonomisk stønad etter sosialtjenesteloven, og at dette har vært din eneste inntekt.
nn: Du må sende inn stadfesting frå Nav som viser perioden du har fått økonomisk stønad etter sosialtenestelova, og at dette har vore di einaste inntekt.

source: Lånekassen har kommet fram til at alt arbeid innenfor de sektorene som er omfattet, må ses på som arbeid relatert til koronapandemien.
nn: Lånekassen har komme fram til at alt arbeid innanfor dei sektorane som er omfatta, må bli sett på som arbeid relatert til koronapandemien.

source: du ikke hadde dekning på kontoen
nn: du ikkje hadde dekning på kontoen

source: Bytter du utdanning, blir ikke tidligere forsinkelse nullet ut.
nn: Byter du utdanning, blir ikkje tidlegare forseinking nulla ut.

source: I tillegg til utstyrsstipendet kan du få barnestipend, borteboerstipend og inntektsavhengig stipend når du har egne barn.
nn: I tillegg til utstyrsstipendet kan du få barnestipend, bortebuarstipend og inntektsavhengig stipend når du har eigne barn.

source: Du kan ikke ha lønnet arbeid i det hele tatt om sommeren når du får sommerstøtte, og du må fortsette studiene høsten etter.
nn: Du kan ikkje ha lønna arbeid i det heile tatt om sommaren når du får sommarstøtte, og du må fortsette med studiene hausten etter.

source: Hvem skal bruke dette skjemaet
nn: Kven skal bruke dette skjemaet

source: ettersende vedtaksbrevet fra Nav eller fra tilsvarende ordning i utlandet.
nn: ettersende vedtaksbrevet frå Nav eller frå tilsvarande ordning i utlandet.

source: Er du elev ved en utenlandsk eller internasjonal videregående skole i Norge eller i utlandet, kan du få stipend til delvis
nn: Er du elev ved ein utanlandsk eller internasjonal vidaregåande skole i Noreg eller i utlandet, kan du få stipend til delvis

source: Det gjør at vi ofte kan behandle søknader om utdanningsstøtte i løpet av minutter.
nn: Det gjer at vi ofte kan behandle søknader om utdanningsstøtte i løpet av minutt.

source: Du får beskjed fra oss når og hvordan dette skal gjøres.
nn: Du får beskjed frå oss når og korleis dette skal gjerast.

source: y pensjon fra andre pensjonsordninger
nn: y pensjon frå andre pensjonsordningar

source: Utstyrsstipendet er en enkeltutbetaling i starten av studieåret, og er et bidrag til nødvendig utstyr til utdanningen.
nn: Utstyrsstipendet er ei enkeltutbetaling i starten av studieåret, og er eit bidrag til nødvendig utstyr til utdanninga.

source: Hvor mye av lånet ditt som blir gjort om til stipend, er blant annet avhengig av hvor mange studiepoeng du består.
nn: Kor mykje av lånet ditt som blir gjort om til stipend, er blant anna avhengig av kor mange studiepoeng du består.

source: Da må du bestå så mange studiepoeng at forsinkelsen igjen blir på 60 studiepoeng eller mindre, før du kan få mer lån og stipend.
nn: Då må du bestå så mange studiepoeng at forseinkinga igjen blir på 60 studiepoeng eller mindre, før du kan få meir lån og stipend.

source: rett til begrensning av behandlingen som gjelder deg selv
nn: rett til avgrensing av behandlinga som gjeld deg sjølv

source: Dersom du tar privat trafikkflygerutdanning i Norge som er offentlig godkjent, kan du få ekstra lån hvis du må betale høye skolepenger.
nn: Dersom du tar privat trafikkflygarutdanning i Noreg som er offentleg godkjend, kan du få ekstra lån dersom du må betale høge skolepengar.

source: el er til andre parter som Lånekassen henter opplysninger
nn: til andre partar som Lånekassen hentar opplysningar frå til

source: I Lånekassens IT-infrastruktur er det etablert tre sikkerhetssoner;
nn: I Lånekassens IT-infrastruktur er det etablert tre tryggleikssoner;

source: Det gjør vi først når skattefastsettingen din er klar for året eller årene du fikk lånet fra oss.Det betyr at hvis du er ferdig med et år på bibelskole våren 2021, får du ikke gjort om lån til stipend før våren/sommeren 2022.
nn: Det gjer vi først når skattefastsettinga di er klar for året eller åra du fekk lånet frå oss.Det betyr at dersom du er ferdig med eit år på bibelskole våren 2021, får du ikkje gjort om lån til stipend før våren/sommaren 2022.

source: I land hvor hvert enkelt studieprogram må godkjennes (for eksempel Frankrike og Spania), må det også framkomme hvilken gradsutdanning fagene du skal ta er hentet fra.
nn: I land der kvart enkelt studieprogram må godkjennast (for eksempel Frankrike og Spania), må det også framkomme kva for gradsutdanning faga du skal ta er henta frå.

source: Beløpet gjelder fulltidstudenter som studerer hele året.
nn: Beløpet gjeld fulltidsstudentar som studerer heile året.

source: Den nye grensen er 480 studiepoeng.
nn: Den nye grensa er på 480 studiepoeng.

source: Hvis du tar en mastergradsutdanning som varer i mer enn tre år, får du stipendet i de tre første årene du får støtte fra Lånekassen til utdanningen.
nn: Tar du ei mastergradsutdanning som varer i meir enn tre år, får du stipendet i dei tre første åra du får støtte frå Lånekassen til utdanninga.

source: Svar påårlig kontroll av utdanning i utlandet
nn: Svar påårleg kontroll av utdanning i utlandet

source: Hvis noen på lærestedet har tilgang til arbeidsflaten og dere ønsker å bytte administrator, kan dere bruke skjemaet «Bytte administrator».
nn: Dersom nokon på lærestaden har tilgang til arbeidsflata og de ønsker å byte administrator, kan de bruke skjemaet «Byte administrator».

source: Tre tips fra Emilie på kundesenteret
nn: Tre tips frå Emilie på kundesenteret

source: Det er bare elever og studenter som faktisk hadde nedgang i inntekt på grunn av koronasituasjonen, som får omgjøringen.
nn: Det er berre elevar og studentar som faktisk hadde nedgang i inntekt på grunn av koronasituasjonen, som får omgjeringa.

source: Har du fått barn innen sju måneder etter at du ful førte en grad?
nn: Har du fått barn innan sju månader etter at du ful førte ein grad?

source: Det er viktig at du svarer på alle spørsmålene
nn: Det er viktig at du svarer på alle spørsmåla

source: Hva skjer når du er ferdig å studere?
nn: Kva skjer når du er ferdig å studere?

source: Lånekassen vil informere studentene på e-post og gi veiledning på lanekassen.no.
nn: Lånekassen vil informere studentane på e-post og gi rettleiing på lanekassen.no.

source: Lånekassen utbetaler kun stipend og lån til norske kontoer.
nn: Lånekassen utbetaler berre stipend og lån til norske kontoar.

source: Behandlingstiden er en til to uker.
nn: Behandlingstida er ei til to veker.

source: Det blir også lagt til forsinkelsesrenter på det beløpet du er forsinket med fra dagen etter betalingsfristen.
nn: Det blir også lagt til forseinkingsrenter på det beløpet du er forseinka med frå dagen etter betalingsfristen.

source: Hvis læringsmiljøet eller studiesituasjonen ikke er tilpasset den nedsatte funksjonsevnen din, kan du i noen tilfeller få basislånet som stipend mens du tar igjen forsinkelsen.
nn: Dersom læringsmiljøet eller studiesituasjonen ikkje er tilpassa den nedsette funksjonsevna di, kan du i nokre tilfelle få basislånet som stipend medan du tar igjen forseinkinga.

source: Vanlig videregående opplæring
nn: Vanleg vidaregåande opplæring

source: Utdanningsstøtteloven gir oss rett og plikt til å hente inn personopplysninger om deg hvis du, eller noen du har en familierelasjon til, forsørger eller blir forsørget av, søker om utdanningsstøtte gjennom Lånekassen.
nn: Utdanningsstøtteloven gir oss rett og plikt til å hente inn personopplysningar om deg dersom du, eller nokon du har ein familierelasjon til, forsørgjer eller blir forsørgd av, søkjer om utdanningsstøtte gjennom Lånekassen.

source: Førstegangstjeneste eller utdanning ved militære skoler gir
nn: Førstegongsteneste eller utdanning ved militære skolar gir

source: Vi begynner å sende ut vedtak om omgjøring i juni, og sender ut vedtak fortløpende gjennom sommeren.
nn: Vi begynner å sende ut vedtak om omgjering i juni, og sender ut vedtak gjennom sommaren.

source: adopsjon, lav inntekt ved fulltidsarbeid eller soning, vil vi også
nn: adopsjon, låg inntekt ved fulltidsarbeid eller soning, vil vi

source: Du får ikke noe av lånet gjort om til stipend, og tilleggslånet vil bli en del av studielånet du etter hvert skal betale tilbake.
nn: Du får ikkje noko av lånet gjort om til stipend, og tilleggslånet vil bli ein del av studielånet du etter kvart skal betale tilbake.

source: Når du søker om stipend og lån til en ny utdanning i utlandet, altså den første gangen du søker om støtte til den aktuelle utdanningen, må du sende inn dokumentasjon på opptak og skolepenger.
nn: Når du søker om stipend og lån til ei ny utdanning i utlandet, altså den første gangen du søker til den utdanninga, må du sende inn dokumentasjon på opptak og skolepengar.

source: Elever med ungdomsrett i videregående opplæring kan ikke søke ennå
nn: Elevar med ungdomsrett i vidaregåande opplæring kan ikkje søke enno

source: Du skal heller ikke sende slike personopplysninger elektronisk til Lånekassen.
nn: Du skal heller ikkje sende slike personopplysningar elektronisk til Lånekassen.

source: Vilkårene for sletting av gjeld for
nn: Vilkåra for sletting av gjeld for

source: Lærestedet må også være behjelpelig med å bekrefte reisetid eller avstand dersom eleven trenger dokumentasjon som skal sendes til Lånekassen.
nn: Lærestaden må også vere behjelpeleg med å bekrefte reisetid eller avstand dersom eleven treng dokumentasjon som skal sendast til Lånekassen.

source: Du må betale regninger månedlig også når du bor i utlandet.
nn: Du må betale rekningar månadleg også når du bur i utlandet.

source: Men hvis du allerede har fått maksimalt lån og stipend til skolepenger for resten av studieåret, kan du ikke få mer lån og stipend om sommeren.
nn: Men dersom du allereie har fått maksimalt lån og stipend til skolepengar for resten av studieåret, kan du ikkje få meir lån og stipend om sommaren.

source: Bekreftelse på eierskap av konto
nn: Stadfesting på eigarskap av konto

source: Dette er et lån som du må betale tilbake.
nn: Dette er eit lån som du må betale tilbake.

source: Dersom du etter denne orienteringen likevel vil ha saken lagt fram for klagenemnda, må du ta kontakt med Lånekassen og gi beskjed om dette.
nn: Dersom du etter denne orienteringa likevel vil ha saka lagt fram for klagenemnda, må du ta kontakt med Lånekassen og gi beskjed om det.

source: du har ikke satt høyt nok maksbeløp på avtalegiroen
nn: du har ikkje sett høgt nok maksbeløp på avtalegiroen

source: Du skal rapportere «møtt» hver gang eleven eller studenten sitt navn dukker opp i listen, så lenge eleven eller studenten har møtt til undervisning.
nn: Du skal rapportere «møtt» kvar gong eleven/studenten sitt namn dukkar opp i lista, så lenge eleven/studenten har møtt til undervisning.

source: Beløpet Lånekassen taper blir lagt til på gjelden din.
nn: Beløpet Lånekassen tapar, blir lagt til på gjelda di.

source: Både inntekt fra trygd og arbeid skal regnes med.
nn: Både inntekt frå trygd og arbeid skal reknast med.

source: For å kunne få støtte til utdanning i utlandet, må du oppfylle minst ett av vilkårene under om tilknytning til Norge.
nn: For å kunne få støtte til utdanning i utlandet, må du oppfylle minst eitt av vilkåra under om tilknyting til Noreg.

source: For å ha rett til å få slettet renter, må du være i en situasjon som er godkjent for sletting av renter og du må ha inntekt under grensene våre.
nn: For å ha rett til å få sletta renter, må du vere i ein situasjon som er godkjent for sletting av renter og du må ha inntekt under grensene våre.

source: Vi lyser ut IT-stillinger i hele Norge
nn: Vi lyser ut IT-stillingar i heile Noreg

source: Får hun barn i løpet av skoleåret, kan hun sende inn en ny søknad.
nn: Får ho barn i løpet av skoleåret, kan ho sende inn ein ny søknad.

source: Vær oppmerksom på at dette er forslag og at det derfor kan komme endringer når Stortinget behandler forslagene.
nn: Ver oppmerksam på at dette er forslag og at det derfor kan komme endringar når Stortinget behandlar forslaga.

source: Vi bryr oss fremdeles ikke
nn: Vi bryr oss framleis ikkje
